[FontLib]
FontLib=UDKFonts.fonts_en
FontLib=UDKFonts.gfxfontlib

[Fonts]
NormalFont=Bitstream Vera Sans
BoldFont=Bitstream Vera Sans,Bold
SmallFont=Bitstream Vera Sans
TitleFont=Bitstream Vera Sans,Bold

[Global]
No Trigger=No Trigger!

[IME]
MoviePath=UDKFrontEnd.udk_ime